Repository: eliorpom-cmd/cronica
Catalog: Shared/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, es_mx, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Try another filter, or add more titles from Search.
ar: جرّب فلتراً آخر، أو أضف المزيد من العناوين من البحث.
bn: অন্য কোনো ফিল্টার ব্যবহার করে দেখুন, অথবা সার্চ থেকে আরও শিরোনাম যোগ করুন।
ca: Prova un altre filtre o afegeix més títols des de Cerca.
cs: Zkus jiný filtr nebo přidej další tituly z Vyhledávání.
da: Prøv et andet filter, eller tilføj flere titler fra Søgning.
de: Probiere einen anderen Filter oder füge Titel über die Suche hinzu.
el: Δοκιμάστε άλλο φίλτρο ή προσθέστε περισσότερους τίτλους από την Αναζήτηση.
es: Prueba otro filtro o añade más títulos desde Buscar.
es_mx: Prueba otro filtro o agrega más títulos desde Buscar.
fi: Kokeile toista suodatinta tai lisää nimikkeitä hausta.
fr: Essaie un autre filtre ou ajoute des titres via Recherche.
gu: બીજું ફિલ્ટર અજમાવો અથવા શોધમાંથી વધુ શીર્ષકો ઉમેરો.
he: נסה מסנן אחר, או הוסף עוד כותרות מחיפוש.
hi: कोई और फ़िल्टर आज़माएँ, या खोज से और शीर्षक जोड़ें।
hr: Pokušaj s drugim filtrom ili dodaj više naslova iz Pretrage.
hu: Próbáljon más szűrőt, vagy adjon hozzá több címet a Keresésből.
id: Coba filter lain, atau tambahkan lebih banyak judul dari Pencarian.
it: Prova un altro filtro o aggiungi titoli da Cerca.
ja: 別のフィルターを試すか、検索から作品を追加してください。
kn: ಬೇರೆ ಫಿಲ್ಟರ್ ಪ್ರಯತ್ನಿಸಿ, ಅಥವಾ ಹುಡುಕಾಟದಿಂದ ಹೆಚ್ಚಿನ ಶೀರ್ಷಿಕೆಗಳನ್ನು ಸೇರಿಸಿ.
ko: 다른 필터를 시도하거나 검색에서 더 많은 작품을 추가하세요.
ml: മറ്റൊരു ഫിൽട്ടർ പരീക്ഷിക്കുക, അല്ലെങ്കിൽ തിരയലിൽ നിന്ന് കൂടുതൽ ശീർഷകങ്ങൾ ചേർക്കുക.
mr: दुसरा फिल्टर वापरून पहा किंवा शोध मधून आणखी शीर्षके जोडा.
ms: Cuba penapis lain, atau tambah lebih banyak tajuk dari Carian.
nb: Prøv et annet filter, eller legg til flere titler fra Søk.
nl: Probeer een ander filter of voeg meer titels toe via Zoeken.
or: ଅନ୍ୟ ଏକ ଫିଲ୍ଟର୍ ବ୍ୟବହାର କରି ଦେଖନ୍ତୁ, କିମ୍ବା ସନ୍ଧାନରୁ ଅଧିକ ଟାଇଟେଲ୍ ଯୋଗ କରନ୍ତୁ।
pa: ਕੋਈ ਹੋਰ ਫਿਲਟਰ ਅਜ਼ਮਾਓ, ਜਾਂ ਖੋਜ ਤੋਂ ਹੋਰ ਸਿਰਲੇਖ ਸ਼ਾਮਲ ਕਰੋ।
pl: Spróbuj innego filtra lub dodaj więcej tytułów z Wyszukiwania.
pt_br: Tente outro filtro ou adicione títulos pela Busca.
pt_pt: Experimenta outro filtro ou adiciona mais títulos a partir da Pesquisa.
ro: Încearcă alt filtru sau adaugă mai multe titluri din Căutare.
ru: Попробуй другой фильтр или добавь больше названий из Поиска.
sk: Skús iný filter alebo pridaj viac titulov cez Vyhľadávanie.
sl: Poskusi drug filter ali dodaj več naslovov iz Iskanja.
sv: Prova ett annat filter eller lägg till fler titlar från Sök.
ta: மற்றொரு வடிகட்டியைப் பயன்படுத்தவும், அல்லது தேடலில் இருந்து கூடுதல் தலைப்புகளைச் சேர்க்கவும்.
te: వేరొక ఫిల్టర్‌ను ప్రయత్నించండి లేదా శోధన నుండి మరిన్ని శీర్షికలను జోడించండి.
th: ลองใช้ตัวกรองอื่นหรือเพิ่มชื่อเพิ่มเติมจากการค้นหา
tr: Başka bir filtre dene veya Arama'dan daha fazla başlık ekle.
uk: Спробуй інший фільтр або додай більше назв з Пошуку.
ur: دوسرا فلٹر آزمائیں، یا تلاش سے مزید عنوانات شامل کریں۔
vi: Hãy thử bộ lọc khác hoặc thêm tiêu đề khác từ Tìm kiếm.
zh_hans: 尝试其他筛选，或从搜索中添加更多标题。
zh_hant: 嘗試其他篩選，或從搜尋中加入更多標題。

source: Turkey
ar: تركيا
bn: তুরস্ক
ca: Turquia
cs: Turecko
da: Tyrkiet
de: Türkei
el: Τουρκία
es: Turquía
es_mx: Turquía
fi: Turkki
fr: Turquie
gu: તુર્કી
he: טורקיה
hi: तुर्की
hr: Turska
hu: Törökország
id: Turki
it: Turchia
ja: トルコ
kn: ಟರ್ಕಿ
ko: 터키
ml: ടർക്കി
mr: तुर्की
ms: Turki
nb: Tyrkia
nl: Turkije
or: ତୁର୍କୀ
pa: ਟਰਕੀ
pl: Turcja
pt_br: Turquia
pt_pt: Turquia
ro: Turcia
ru: Турция
sk: Turecko
sl: Turčija
sv: Turkiet
ta: துருக்கி
te: టర్కీ
th: ไก่งวง
tr: Türkiye
uk: Туреччина
ur: ترکی
vi: Thổ Nhĩ Kỳ
zh_hans: 土耳其
zh_hant: 土耳其

source: Turn on Live Activities for Cronica in Settings to track on the Lock Screen.
ar: فعّل Live Activities لـ Cronica في الإعدادات للتتبع على شاشة القفل.
bn: লক স্ক্রিনে ট্র্যাক করার জন্য সেটিংসে Cronica-এর পরিবর্তে Live Activities চালু করুন।
ca: Activa les Activitats en directe de Cronica a Configuració per fer seguiment a la pantalla de bloqueig.
cs: Zapni Live Activities pro Cronica v Nastavení pro sledování na Zamykací obrazovce.
da: Slå Live Activities til for Cronica i Indstillinger for at spore på låseskærmen.
de: Aktiviere Live-Aktivitäten für Cronica in den Einstellungen, um auf dem Sperrbildschirm zu tracken.
el: Ενεργοποιήστε τις Live Activities για το Cronica στις Ρυθμίσεις για παρακολούθηση στην οθόνη κλειδώματος.
es: Activa Live Activities para Cronica en Ajustes para hacer seguimiento en la pantalla de bloqueo.
es_mx: Activa las Actividades en vivo de Cronica en Configuración para seguir en la pantalla de bloqueo.
fi: Ota Live Activities käyttöön Cronicassa Asetuksissa seurataksesi lukitusnäytöllä.
fr: Active les activités en direct pour Cronica dans Réglages pour suivre sur l’écran verrouillé.
gu: લૉક સ્ક્રીન પર ટ્રૅક કરવા માટે સેટિંગ્સમાં Cronica માટે Live Activities ચાલુ કરો.
he: הפעל Live Activities ל-Cronica בהגדרות כדי לעקוב במסך נעילה.
hi: लॉक स्क्रीन पर ट्रैक करने के लिए सेटिंग्स में Cronica के Live Activities चालू करें।
hr: Uključi Live Activities za Cronica u Postavkama za praćenje na Zaključanom zaslonu.
hu: Kapcsolja be a Cronica Live Activities funkcióját a Beállításokban a zárolt képernyős követéshez.
id: Aktifkan Live Activities untuk Cronica di Pengaturan untuk lacak di Layar Kunci.
it: Attiva le Live Activity per Cronica in Impostazioni per tracciare sulla schermata di blocco.
ja: ロック画面でトラッキングするには、設定でCronicaのライブアクティビティをオンにしてください。
kn: ಲಾಕ್ ಸ್ಕ್ರೀನ್‌ನಲ್ಲಿ ಟ್ರ್ಯಾಕ್ ಮಾಡಲು ಸೆಟ್ಟಿಂಗ್‌ಗಳಲ್ಲಿ Cronica ಗಾಗಿ Live Activities ಆನ್ ಮಾಡಿ.
ko: 잠금 화면에서 추적하려면 설정에서 Cronica의 라이브 액티비티를 켜세요.
ml: ലോക്ക് സ്‌ക്രീനിൽ ട്രാക്ക് ചെയ്യുന്നതിന് ക്രമീകരണങ്ങളിൽ Cronica-നായി Live Activities ഓണാക്കുക.
mr: लॉक स्क्रीनवर ट्रॅक करण्यासाठी सेटिंग्जमध्ये Cronica साठी Live Activities चालू करा.
ms: Dayakan Live Activities untuk Cronica dalam Tetapan untuk jejak pada Skrin Kunci.
nb: Slå på Live Activities for Cronica i Innstillinger for å spore på låseskjermen.
nl: Schakel Live Activities voor Cronica in via Instellingen om te volgen op het vergrendelscherm.
or: ଲକ୍ ସ୍କ୍ରିନରେ ଟ୍ରାକ୍ କରିବା ପାଇଁ ସେଟିଂସରେ Cronica ପାଇଁ Live Activities ଚାଲୁ କରନ୍ତୁ।
pa: ਲਾਕ ਸਕ੍ਰੀਨ 'ਤੇ ਟਰੈਕ ਕਰਨ ਲਈ ਸੈਟਿੰਗਾਂ ਵਿੱਚ Cronica ਲਈ Live Activities ਨੂੰ ਚਾਲੂ ਕਰੋ।
pl: Włącz Live Activities dla Cronica w Ustawieniach, aby śledzić na ekranie blokady.
pt_br: Ative as Atividades ao Vivo do Cronica em Ajustes para acompanhar na Tela de Bloqueio.
pt_pt: Ative as Atividades ao Vivo do Cronica em Ajustes para acompanhar na Ecrã de Bloqueio.
ro: Activează Live Activities pentru Cronica în Setări pentru urmărire pe ecranul de blocare.
ru: Включи Live Activities для Cronica в Настройках для отслеживания на экране блокировки.
sk: Zapni Live Activities pre Cronica v Nastaveniach, aby si mohol sledovať na uzamknutej obrazovke.
sl: V Nastavitvah vklopi Live Activities za Cronica za sledenje na zaklenjenem zaslonu.
sv: Aktivera Live Activities för Cronica i Inställningar för att spåra på låsskärmen.
ta: பூட்டுத் திரையில் கண்காணிக்க, அமைப்புகளில் Cronica-க்கு பதிலாக Live Activities-ஐ இயக்கவும்.
te: లాక్ స్క్రీన్‌పై ట్రాక్ చేయడానికి సెట్టింగ్స్‌లో Cronica కోసం Live Activitiesని ఆన్ చేయండి.
th: เปิด Live Activities สำหรับ Cronica ในการตั้งค่าเพื่อติดตามบนหน้าจอล็อค
tr: Kilit Ekranında takip için Ayarlar'da Cronica için Live Activities'i aç.
uk: Увімкни Live Activities для Cronica в Налаштуваннях для відстеження на екрані блокування.
ur: لاک اسکرین پر ٹریک کرنے کے لیے ترتیبات میں Cronica کے لیے Live Activities کو آن کریں۔
vi: Bật Live Activities cho Cronica trong Cài đặt để theo dõi trên Màn hình khóa.
zh_hans: 在“设置”中为 Cronica 开启实时活动，以便在锁定屏幕跟踪。
zh_hant: 在「設定」中為 Cronica 開啟即時動態，以便在鎖定畫面追蹤。

source: Turquoise
ar: فيروزي
ca: Turquesa
cs: Tyrkysová
da: Turkis
de: Türkis
el: Τυρκουάζ
es: Turquesa
es_mx: Turquesa
fi: Turkoosi
he: טurquoise
hi: फirouzi
hr: Tirkiz
hu: Türkiz
id: Pirus
it: Turchese
ja: ターコイズ
ko: 터쿼이즈
nb: Turkis
nl: Turkoois
pl: Turkus
pt_br: Turquesa
pt_pt: Turquesa
ro: Turcoaz
ru: Бирюза
sk: Tyrkysová
sl: Turkizna
sv: Turkos
tr: Turkuaz
uk: Бірюза
zh_hans: 绿松石色
zh_hant: 綠松石色

source: Turquoise Blue
ar: أزرق فيروزي
bn: ফিরোজা নীল
ca: Blau turquesa
cs: Tyrkysově modrá
da: Turkisblå
de: Türkisblau
el: Γαλαζοπράσινο
es: Azul turquesa
es_mx: Azul turquesa
fi: Turkoosinsininen
fr: Bleu turquoise
gu: પીરોજ વાદળી
he: כחול טurquoise
hi: फ़िरोज़ी नीला
hr: Tirkizno plava
hu: Türkizkék
id: Biru Pirus
it: Blu turchese
ja: ターコイズブルー
kn: ಟರ್ಕೋಯಿಸ್ ನೀಲಿ
ko: 터쿼이즈 블루
ml: ടർക്കോയ്സ് ബ്ലൂ
mr: पिरोजा निळा
ms: Biru Turquoise
nb: Turkisblå
nl: Turkooisblauw
or: ନୀଳ ନୀଳ
pa: ਫਿਰੋਜ਼ੀ ਨੀਲਾ
pl: Turkusowy niebieski
pt_br: Azul turquesa
pt_pt: Azul turquesa
ro: Albastru turcoaz
ru: Бирюзово-синий
sk: Tyrkysovomodrá
sl: Turkizno modra
sv: Turkosblå
ta: டர்க்கைஸ் நீலம்
te: టర్కోయిస్ నీలం
th: สีฟ้าเทอร์ควอยซ์
tr: Turkuaz Mavi
uk: Бірюзово-синій
ur: فیروزی نیلا
vi: Xanh ngọc lam
zh_hans: 蓝绿色
zh_hant: 藍綠色

source: TV Show
ar: مسلسل TV
bn: টিভি শো
ca: Sèrie
cs: Seriál
da: TV-serie
de: Serie
el: Σειρά TV
es: Serie de TV
es_mx: Serie de TV
fi: TV-sarja
fr: Série TV
gu: ટીવી શો
he: סדרת TV
hi: TV शो
hr: Serija
hu: TV-műsor
id: Acara TV
it: Serie TV
ja: TV番組
kn: ಟಿವಿ ಕಾರ್ಯಕ್ರಮ
ko: TV 프로그램
ml: ടിവി ഷോ
mr: टीव्ही शो
ms: Rancangan TV
nb: TV-serie
nl: Tv-serie
or: ଟିଭି ଶୋ
pa: ਟੀਵੀ ਸ਼ੋਅ
pl: Serial
pt_br: Série
pt_pt: Série
ro: Serial
ru: Сериал
sk: Seriál
sl: Serija
sv: TV-serie
ta: தொலைக்காட்சி நிகழ்ச்சி
te: టీవీ షో
th: รายการทีวี
tr: TV Dizisi
uk: Серіал
ur: ٹی وی شو
vi: Chương trình truyền hình
zh_hans: 剧集
zh_hant: 影集

source: TV Shows
ar: مسلسلات TV
bn: টিভি শো
ca: Sèries
cs: Seriály
da: TV-serier
de: Serie
el: Σειρές TV
es: Series de TV
es_mx: Series de TV
fi: TV-sarjat
fr: Émissions
gu: ટીવી શો
he: סדרות TV
hi: TV शो
hr: Serije
hu: TV-műsorok
id: Acara TV
it: Serie TV
ja: TV番組
kn: ಟಿವಿ ಕಾರ್ಯಕ್ರಮಗಳು
ko: TV 프로그램
ml: ടിവി ഷോകൾ
mr: टीव्ही शो
ms: Rancangan TV
nb: TV-serier
nl: Tv-series
or: ଟିଭି ଶୋ’
pa: ਟੀਵੀ ਸ਼ੋਅ
pl: Seriale
pt_br: Séries
pt_pt: Séries
ro: Seriale
ru: Сериалы
sk: Seriály
sl: Serije
sv: TV-serier
ta: தொலைக்காட்சி நிகழ்ச்சிகள்
te: టీవీ షోలు
th: รายการทีวี
tr: TV Dizileri
uk: Серіали
ur: ٹی وی شوز
vi: Chương trình truyền hình
zh_hans: 剧集
zh_hant: 影集

source: Type
ar: النوع
ca: Tipus
cs: Typ
de: Typ
el: Τύπος
es: Tipo
es_mx: Tipo
fi: Tyyppi
he: סוג
hi: प्रकार
hr: Vrsta
hu: Típus
id: Jenis
it: Tipo
ja: タイプ
ko: 유형
ms: Jenis
pl: Typ
pt_br: Tipo
pt_pt: Tipo
ro: Tip
ru: Тип
sk: Typ
sl: Vrsta
sv: Typ
tr: Tür
uk: Тип
zh_hans: 类型
zh_hant: 類型

source: Unarchive
ar: إلغاء الأرشفة
bn: আর্কাইভ সরান
ca: Desarxiva
cs: Obnovit z archivu
da: Gendan fra arkiv
de: Entarchivieren
el: Αποαρχειοθέτηση
es: Desarchivar
es_mx: Desarchivar
fi: Palauta arkistosta
fr: Désarchiver
gu: અનઆર્કાઇવ કરો
he: הוצא מארכיון
hi: अनआर्काइव
hr: Vrati iz arhive
hu: Archiválás visszavonása
id: Batalkan arsip
it: Estrai
ja: アーカイブ解除
kn: ಅನ್‌ಆರ್ಕೈವ್ ಮಾಡಿ
ko: 보관 해제
ml: അൺആർക്കൈവ് ചെയ്യുക
mr: संग्रहण रद्द करा
ms: Nyaharkib
nb: Gjenopprett fra arkiv
nl: Dearchiveren
or: ଆର୍କାଇଭ୍‌ରୁ କାଢ଼ନ୍ତୁ
pa: ਅਣ-ਆਰਕਾਈਵ
pl: Przywróć z archiwum
pt_br: Desarquivar
pt_pt: Desarquivar
ro: Dezarhivează
ru: Разархивировать
sk: Nearchivovať
sl: Razveljavi arhiviranje
sv: Återställ från arkiv
ta: காப்பகத்திலிருந்து நீக்கு
te: అన్‌ఆర్కైవ్
th: ยกเลิกการเก็บถาวร
tr: Arşivden Çıkar
uk: Розархівувати
ur: ان آرکائیو
vi: Giải nén
zh_hans: 取消归档
zh_hant: 取消封存

source: Unarchived
ar: أُلغيت الأرشفة
bn: আর্কাইভবিহীন
ca: Desarxivat
cs: Obnoveno z archivu
da: Gendannet fra arkiv
de: Nicht archiviert
el: Αποαρχειοθετήθηκε
es: Desarchivado
es_mx: Sin archivar
fi: Palautettu arkistosta
fr: Désarchivé
gu: અનઆર્કાઇવ કરેલ
he: הוצא מארכיון
hi: अनआर्काइव किया
hr: Vraćeno iz arhive
hu: Archiválás visszavonva
id: Diarsipkan ulang
it: Estratto
ja: アーカイブ解除済み
kn: ಅನ್‌ಆರ್ಕೈವ್ ಮಾಡಲಾಗಿದೆ
ko: 보관 해제됨
ml: ആർക്കൈവുചെയ്‌തത് മാറ്റി
mr: संग्रहण रद्द केले
ms: Dinyaharkibkan
nb: Gjenopprettet fra arkiv
nl: Gedearchiveerd
or: ଅସଂଗୃହିତ
pa: ਅਣ-ਪੁਰਾਲੇਖਬੱਧ
pl: Przywrócono z archiwum
pt_br: Não Arquivado
pt_pt: Desarquivado
ro: Dezarhivat
ru: Разархивировано
sk: Nearchivovaný
sl: Razveljavljeno arhiviranje
sv: Återställd från arkiv
ta: காப்பகப்படுத்தப்படாத
te: ఆర్కైవ్ నుండి తీసివేయబడింది
th: ยกเลิกการเก็บถาวร
tr: Arşivden çıkarıldı
uk: Розархівовано
ur: غیر محفوظ شدہ
vi: Chưa được lưu trữ
zh_hans: 已取消归档
zh_hant: 已取消封存

source: Unexpected response from SIMKL.
ar: استجابة غير متوقعة من SIMKL.
bn: SIMKL-এর কাছ থেকে অপ্রত্যাশিত প্রতিক্রিয়া।
ca: Resposta inesperada de SIMKL.
cs: Neočekávaná odpověď od SIMKL.
da: Uventet svar fra SIMKL.
de: Unerwartete Antwort von SIMKL.
el: Απρόσμενη απάντηση από το SIMKL.
es: Respuesta inesperada de SIMKL.
es_mx: Respuesta inesperada de SIMKL.
fi: Odottamaton vastaus SIMKL:ltä.
fr: Réponse inattendue de SIMKL.
gu: SIMKL તરફથી અનપેક્ષિત પ્રતિસાદ.
he: תגובה לא צפויה מ‑SIMKL.
hi: SIMKL से अप्रत्याशित प्रतिक्रिया।
hr: Neočekivani odgovor od SIMKL-a.
hu: Váratlan válasz a SIMKL-től.
id: Respons tak terduga dari SIMKL.
it: Risposta imprevista da SIMKL.
ja: SIMKLから予期しない応答がありました。
kn: SIMKL ನಿಂದ ಅನಿರೀಕ್ಷಿತ ಪ್ರತಿಕ್ರಿಯೆ.
ko: SIMKL에서 예기치 않은 응답이 왔습니다.
ml: SIMKL-ൽ നിന്നുള്ള അപ്രതീക്ഷിത പ്രതികരണം.
mr: SIMKL कडून अनपेक्षित प्रतिसाद.
ms: Respons tidak dijangka daripada SIMKL.
nb: Uventet svar fra SIMKL.
nl: Onverwacht antwoord van SIMKL.
or: SIMKL ରୁ ଅପ୍ରତ୍ୟାଶିତ ପ୍ରତିକ୍ରିୟା।
pa: SIMKL ਤੋਂ ਅਚਾਨਕ ਜਵਾਬ।
pl: Nieoczekiwana odpowiedź z SIMKL.
pt_br: Resposta inesperada do SIMKL.
pt_pt: Resposta inesperada do SIMKL.
ro: Răspuns neașteptat de la SIMKL.
ru: Неожиданный ответ от SIMKL.
sk: Neočakávaná odpoveď od SIMKL.
sl: Nepričakovan odgovor od SIMKL.
sv: Oväntat svar från SIMKL.
ta: SIMKL இடமிருந்து எதிர்பாராத பதில்.
te: SIMKL నుండి అనూహ్యమైన ప్రతిస్పందన.
th: การตอบสนองที่ไม่คาดคิดจาก SIMKL
tr: SIMKL’den beklenmeyen yanıt.
uk: Неочікувана відповідь від SIMKL.
ur: SIMKL سے غیر متوقع جواب۔
vi: Phản hồi bất ngờ từ SIMKL.
zh_hans: 来自 SIMKL 的意外响应。
zh_hant: 來自 SIMKL 的意外回應。

source: Unexpected response from TMDB.
ar: استجابة غير متوقعة من TMDB.
bn: TMDB-এর কাছ থেকে অপ্রত্যাশিত প্রতিক্রিয়া।
ca: Resposta inesperada de TMDB.
cs: Neočekávaná odpověď od TMDB.
da: Uventet svar fra TMDB.
de: Unerwartete Antwort von TMDB.
el: Απρόσμενη απάντηση από το TMDB.
es: Respuesta inesperada de TMDB.
es_mx: Respuesta inesperada de TMDB.
fi: Odottamaton vastaus TMDB:ltä.
fr: Réponse inattendue de TMDB.
gu: TMDB તરફથી અનપેક્ષિત પ્રતિસાદ.
he: תגובה לא צפויה מ‑TMDB.
hi: TMDB से अप्रत्याशित प्रतिक्रिया।
hr: Neočekivani odgovor od TMDB-a.
hu: Váratlan válasz a TMDB-től.
id: Respons tak terduga dari TMDB.
it: Risposta imprevista da TMDB.
ja: TMDBから予期しない応答がありました。
kn: TMDB ನಿಂದ ಅನಿರೀಕ್ಷಿತ ಪ್ರತಿಕ್ರಿಯೆ.
ko: TMDB에서 예기치 않은 응답이 왔습니다.
ml: TMDB-ൽ നിന്നുള്ള അപ്രതീക്ഷിത പ്രതികരണം.
mr: TMDB कडून अनपेक्षित प्रतिसाद.
ms: Respons tidak dijangka daripada TMDB.
nb: Uventet svar fra TMDB.
nl: Onverwacht antwoord van TMDB.
or: TMDB ରୁ ଅପ୍ରତ୍ୟାଶିତ ପ୍ରତିକ୍ରିୟା।
pa: TMDB ਤੋਂ ਅਚਾਨਕ ਜਵਾਬ।
pl: Nieoczekiwana odpowiedź z TMDB.
pt_br: Respuesta inesperada do TMDB.
pt_pt: Respuesta inesperada do TMDB.
ro: Răspuns neașteptat de la TMDB.
ru: Неожиданный ответ от TMDB.
sk: Neočakávaná odpoveď od TMDB.
sl: Nepričakovan odgovor od TMDB.
sv: Oväntat svar från TMDB.
ta: TMDB இடமிருந்து எதிர்பாராத பதில்.
te: TMDB నుండి అనూహ్యమైన ప్రతిస్పందన.
th: การตอบสนองที่ไม่คาดคิดจาก TMDB
tr: TMDB’den beklenmeyen yanıt.
uk: Неочікувана відповідь від TMDB.
ur: TMDB سے غیر متوقع جواب۔
vi: Phản hồi bất ngờ từ TMDB.
zh_hans: 来自 TMDB 的意外响应。
zh_hant: 來自 TMDB 的意外回應。

source: Unfavorite
ar: إزالة من المفضلة
bn: অপছন্দ
ca: Treu dels preferits
cs: Odebrat z oblíbených
da: Fjern favorit
de: Aus Favoriten entfernen
el: Αφαίρεση από αγαπημένα
es: Quitar de favoritos
es_mx: Quitar de favoritos
fi: Poista suosikki
fr: Retirer des favoris
gu: નાપસંદ
he: הסר ממועדפים
hi: पसंदीदा से हटाएँ
hr: Ukloni iz favorita
hu: Kedvenc eltávolítása
id: Hapus favorit
it: Rimuovi dai preferiti
ja: お気に入り解除
kn: ಮೆಚ್ಚಿನದರಿಂದ ತೆಗೆದುಹಾಕಿ
ko: 즐겨찾기 해제
ml: പ്രിയപ്പെട്ടതല്ല
mr: आवडत नाही
ms: Buang kegemaran
nb: Fjern favoritt
nl: Defavoriseren
or: ନାପସନ୍ଦ କରନ୍ତୁ
pa: ਮਨਪਸੰਦ
pl: Usuń z ulubionych
pt_br: Desfavoritar
pt_pt: Remover dos favoritos
ro: Elimină din favorite
ru: Убрать из избранного
sk: Odstrániť z obľúbených
sl: Odstrani iz priljubljenih
sv: Ta bort favorit
ta: விருப்பமில்லாத
te: ఇష్టపడని
th: ไม่เป็นที่ชื่นชอบ
tr: Favoriden Çıkar
uk: Прибрати з обраного
ur: ناپسندیدہ
vi: Không được ưa thích
zh_hans: 取消收藏
zh_hant: 取消收藏

source: Unfavorited
ar: أُزيل من المفضلة
bn: অপছন্দ করা হয়েছে
ca: Treu dels preferits
cs: Odebráno z oblíbených
da: Fjernet fra favoritter
de: Nicht favorisiert
el: Αφαιρέθηκε από αγαπημένα
es: Eliminado de favoritos
es_mx: No favorito
fi: Poistettu suosikeista
fr: Supprimé des favoris
gu: નાપસંદ
he: הוסר ממועדפים
hi: पसंदीदा से हटाया
hr: Uklonjeno iz favorita
hu: Kedvenc eltávolítva
id: Dihapus dari favorit
it: Non Favorito
ja: お気に入り解除済み
kn: ಮೆಚ್ಚಿನದಲ್ಲದಿರುವುದು
ko: 즐겨찾기 해제됨
ml: ഇഷ്ടപ്പെടാത്തത്
mr: आवडत नाही
ms: Dibuang daripada kegemaran
nb: Fjernet fra favoritter
nl: Gedefavoriseerd
or: ନାପସନ୍ଦ କରାଯାଇଛି
pa: ਨਾਪਸੰਦ
pl: Usunięto z ulubionych
pt_br: Não Favoritado
pt_pt: Removido dos favoritos
ro: Eliminat din favorite
ru: Убрано из избранного
sk: Preč z Obľúbených
sl: Odstranjeno iz priljubljenih
sv: Borttagen från favoriter
ta: விரும்பப்படாத
te: ఇష్టపడని
th: ไม่เป็นที่ชื่นชอบ
tr: Favoriden çıkarıldı
uk: Прибрано з обраного
ur: ناپسندیدہ
vi: Không được ưa thích
zh_hans: 已取消收藏
zh_hant: 已取消收藏

source: Unhide
ar: إظهار
bn: উন্মোচন করুন
ca: Mostra
cs: Zobrazit
da: Vis igen
de: Einblenden
el: Εμφάνιση
es: Mostrar de nuevo
es_mx: Mostrar
fi: Paljasta
fr: Réafficher
gu: છુપાવો
he: הצג
hi: दिखाएँ
hr: Otkrij
hu: Visszafedés
id: Tampilkan
it: Mostra
ja: 再表示
kn: ಮರೆಮಾಡಬೇಡಿ
ko: 다시 표시
ml: മറയ്ക്കുക
mr: लपवा
ms: Tunjuk
nb: Vis igjen
nl: Zichtbaar maken
or: ଦେଖାନ୍ତୁ
pa: ਲੁਕਾਓ
pl: Odsłoń
pt_br: Exibir
pt_pt: Mostrar
ro: Afișează
ru: Показать
sk: Zobraziť
sl: Prikaži
sv: Visa igen
ta: மறை களை
te: దాచినదాన్ని బయటకు తీయండి
th: ยกเลิกการซ่อน
tr: Göster
uk: Показати
ur: چھپائیں
vi: Bỏ ẩn
zh_hans: 取消隐藏
zh_hant: 取消隱藏

source: Unhide from Watchlist
ar: إظهار في قائمة المشاهدة
bn: ওয়াচলিস্ট থেকে আনহাইট করুন
ca: Mostra a la Watchlist
cs: Zobrazit ve watchlistu
da: Vis igen på watchlist
de: In Watchlist einblenden
el: Εμφάνιση στη λίστα παρακολούθησης
es: Mostrar de nuevo en la lista
es_mx: Mostrar en la lista
fi: Paljasta katselulistalla
fr: Réafficher dans la liste
gu: વૉચલિસ્ટમાંથી છુપાવો
he: הצג מ-watchlist
hi: वॉचलिस्ट में दिखाएँ
hr: Otkrij na popisu
hu: Visszafedés a figyelőlistán
id: Tampilkan di watchlist
it: Mostra nella lista
ja: ウォッチリストに再表示
kn: ವೀಕ್ಷಣೆ ಪಟ್ಟಿಯಿಂದ ಮರೆಮಾಡಬೇಡಿ
ko: 워치리스트에 다시 표시
ml: വാച്ച് ലിസ്റ്റിൽ നിന്ന് മറയ്ക്കുക
mr: वॉचलिस्टमधून लपवा
ms: Tunjuk dalam watchlist
nb: Vis igjen i watchlist
nl: Zichtbaar maken op watchlist
or: ୱାଚଲିଷ୍ଟରୁ ଦେଖାନ୍ତୁ
pa: ਵਾਚਲਿਸਟ ਤੋਂ ਲੁਕਾਓ
pl: Odsłoń na liście
pt_br: Exibir na lista
pt_pt: Mostrar na Watchlist
ro: Afișează pe watchlist
ru: Показать в списке
sk: Zobraziť v zozname
sl: Prikaži na Watchlist
sv: Visa igen i watchlist
ta: கண்காணிப்புப் பட்டியலிலிருந்து மறைவைக் காட்டு
te: వాచ్‌లిస్ట్ నుండి బహిర్గతం చేయండి
th: เลิกซ่อนจากรายการเฝ้าดู
tr: İzleme Listesinde Göster
uk: Показати у списку
ur: واچ لسٹ سے چھپائیں۔
vi: Bỏ ẩn khỏi danh sách theo dõi
zh_hans: 在观看清单中取消隐藏
zh_hant: 在觀看清單中取消隱藏

source: United Arab Emirates
ar: الإمارات
bn: সংযুক্ত আরব আমিরাত
ca: Emirats Àrabs Units
cs: Spojené arabské emiráty
da: Forenede Arabiske Emirater
de: Vereinigte Arabische Emirate
el: Ηνωμένα Αραβικά Εμιράτα
es: Emiratos Árabes Unidos
es_mx: Emiratos Árabes Unidos
fi: Yhdistyneet arabiemiirikunnat
fr: Émirats arabes unis
gu: સંયુક્ત આરબ અમીરાત
he: איחוד האמירויות
hi: संयुक्त अरब अमीरात
hr: Ujedinjeni Arapski Emirati
hu: Egyesült Arab Emírségek
id: UEA
it: Emirati Arabi Uniti
ja: アラブ首長国連邦
kn: ಯುನೈಟೆಡ್ ಅರಬ್ ಎಮಿರೇಟ್ಸ್
ko: 아랍에미리트
ml: യുണൈറ്റഡ് അറബ് എമിറേറ്റ്സ്
mr: संयुक्त अरब अमिराती
ms: Emiriah Arab Bersatu
nb: De forente arabiske emirater
nl: Verenigde Arabische Emiraten
or: ସଂଯୁକ୍ତ ଆରବ ଏମିରେଟସ୍
pa: ਸੰਯੁਕਤ ਅਰਬ ਅਮੀਰਾਤ
pl: Zjednoczone Emiraty Arabskie
pt_br: Emirados Árabes Unidos
pt_pt: Emirados Árabes Unidos
ro: Emiratele Arabe Unite
ru: Объединённые Арабские Эмираты
sk: Spojené arabské emiráty
sl: Združeni arabski emirati
sv: Förenade Arabemiraten
ta: ஐக்கிய அரபு அமீரகம்
te: యునైటెడ్ అరబ్ ఎమిరేట్స్
th: สหรัฐอาหรับเอมิเรตส์
tr: BAE
uk: Об'єднані Арабські Емірати
ur: متحدہ عرب امارات
vi: Các Tiểu vương quốc Ả Rập Thống nhất
zh_hans: 阿联酋
zh_hant: 阿聯酋

source: United Kingdom
ar: المملكة المتحدة
bn: যুক্তরাজ্য
ca: Regne Unit
cs: Spojené království
da: Storbritannien
de: Vereinigtes Königreich
el: Ηνωμένο Βασίλειο
es: Reino Unido
es_mx: Reino Unido
fi: Yhdistynyt kuningaskunta
fr: Royaume Uni
gu: યુનાઇટેડ કિંગડમ
he: בריטania
hi: यUnited Kingdom
hr: Ujedinjeno Kraljevstvo
hu: Egyesült Királyság
id: Inggris Raya
it: Regno Unito
ja: イギリス
kn: ಯುನೈಟೆಡ್ ಕಿಂಗ್‌ಡಮ್
ko: 영국
ml: യുണൈറ്റഡ് കിംഗ്ഡം
mr: युनायटेड किंगडम
nb: Storbritannia
nl: Verenigd Koninkrijk
or: ଯୁକ୍ତରାଜ୍ୟ
pa: ਯੁਨਾਇਟੇਡ ਕਿਂਗਡਮ
pl: Wielka Brytania
pt_br: Reino Unido
pt_pt: Reino Unido
ro: Regatul Unit
ru: Великобритания
sk: Veľká Británia
sl: Združeno kraljestvo
sv: Storbritannien
ta: ஐக்கிய இராச்சியம்
te: యునైటెడ్ కింగ్‌డమ్
th: สหราชอาณาจักร
tr: Birleşik Krallık
uk: Велика Британія
ur: برطانیہ
vi: Vương quốc Anh
zh_hans: 英国
zh_hant: 英國

source: United States
ar: الولايات المتحدة
bn: মার্কিন যুক্তরাষ্ট্র
ca: Estats Units
cs: Spojené státy
da: USA
de: Vereinigte Staaten
el: Ηνωμένες Πολιτείες
es: Estados Unidos
es_mx: Estados Unidos
fi: Yhdysvallat
fr: États Unis
gu: યુનાઇટેડ સ્ટેટ્સ
he: ארצות הברית
hi: संयुक्त राज्य अमेरिका
hr: Sjedinjene Države
hu: Egyesült Államok
id: Amerika Serikat
it: Stati Uniti
ja: アメリカ合衆国
kn: ಅಮೇರಿಕ ಸಂಯುಕ್ತ ಸಂಸ್ಥಾನ
ko: 미국
ml: യുണൈറ്റഡ് സ്റ്റേറ്റ്സ്
mr: युनायटेड स्टेट्स
ms: Amerika Syarikat
nb: USA
nl: Verenigde Staten
or: ଯୁକ୍ତରାଷ୍ଟ୍ର
pa: ਸੰਯੁਕਤ ਰਾਜ
pl: Stany Zjednoczone
pt_br: Os Estados Unidos (da América)
pt_pt: Estados Unidos
ro: Statele Unite
ru: Соединённые Штаты
sk: Spojené štáty
sl: Združene države
sv: USA
ta: ஐக்கிய அமெரிக்கா
te: యునైటెడ్ స్టేట్స్
th: สหรัฐอเมริกา
tr: ABD
uk: Сполучені Штати
ur: ریاستہائے متحدہ
vi: Hoa Kỳ
zh_hans: 美国
zh_hant: 美國

source: Unknown
ar: غير معروف
bn: অজানা
ca: Desconegut
cs: Neznámé
da: Ukendt
de: Unbekannte
el: Άγνωστο
es: Desconocido
es_mx: Incógnita
fi: Tuntematon
fr: Inconnu
gu: અજ્ઞાત
he: לא ידוע
hi: अज्ञात
hr: Nepoznato
hu: Ismeretlen
id: Tidak diketahui
it: Sconosciuto
ja: 不明
kn: ಅಜ್ಞಾತ
ko: 알 수 없음
ml: അജ്ഞാതം
mr: अज्ञात
ms: Tidak diketahui
nb: Ukjent
nl: Onbekend
or: ଅଜଣା
pa: ਅਗਿਆਤ
pl: Nieznane
pt_br: Desconhecido
pt_pt: Desconhecido
ro: Necunoscut
ru: Неизвестно
sk: Neznáme
sl: Neznano
sv: Okänd
ta: அறியப்படாத
te: తెలియదు
th: ไม่ทราบ
tr: Bilinmiyor
uk: Невідомо
ur: نامعلوم
vi: Không rõ
zh_hans: 未知
zh_hant: 未知

source: Unmute Notifications
ar: إلغاء كتم الإشعارات
bn: আনমিউট নোটিফিকেশন
ca: Activa les notificacions
cs: Zapnout oznámení
da: Slå meddelelser til
de: Benachrichtigungen aktivieren
el: Ενεργοποίηση ήχου ειδοποιήσεων
es: Activar notificaciones
es_mx: Activar notificaciones
fi: Poista ilmoitusten mykistys
fr: Réactiver les notifications
gu: સૂચનાઓને અનમ્યૂટ કરો
he: בטל השתקת התראות
hi: सूचनाएँ अनम्यूट करें
hr: Uključi obavijesti
hu: Értesítések némításának feloldása
id: Nyalakan notifikasi
it: Riattiva notifiche
ja: 通知のミュートを解除
kn: ಅಧಿಸೂಚನೆಗಳನ್ನು ಅನ್‌ಮ್ಯೂಟ್ ಮಾಡಿ
ko: 알림 음소거 해제
ml: അറിയിപ്പുകൾ അൺമ്യൂട്ട് ചെയ്യുക
mr: सूचना अनम्यूट करा
ms: Nyahredam pemberitahuan
nb: Slå på varsler
nl: Meldingen dempen opheffen
or: ବିଜ୍ଞପ୍ତି ଅନମ୍ୟୁଟ୍ କରନ୍ତୁ
pa: ਸੂਚਨਾਵਾਂ ਅਣਮਿਊਟ ਕਰੋ
pl: Włącz powiadomienia
pt_br: Reativar notificações
pt_pt: Reativar notificações
ro: Activează notificările
ru: Включить уведомления
sk: Zapnúť oznámenia
sl: Vklopi obvestila
sv: Slå på aviseringar
ta: அறிவிப்புகளை ஒலியடக்கவும்
te: నోటిఫికేషన్‌లను అన్‌మ్యూట్ చేయండి
th: เปิดเสียงการแจ้งเตือน
tr: Bildirim Sessizliğini Kaldır
uk: Увімкнути сповіщення
ur: اطلاعات کو چالو کریں۔
vi: Bật thông báo
zh_hans: 取消通知静音
zh_hant: 取消通知靜音
